@extends('home.layouts.index')


@section('content')


    <div class="container">
        <div class="row">

        </div>
        <div class="row h-100">
            <div class="col-sm-12 col-xl-12 mb-3">
                <div class="card card-span shadow py-4 h-100 border-top border-4 border-primary">
                    <div class="card-body">
                        <div class="text-center">
                            <h5 class="my-3">کنترل کننده دما</h5>
                            <ul class="list-unstyled">
                                <p class="text-justify">
مجموعه کنترل کننده دما با هدف استفاده در کاربردهای گوناگون طراحی و ساخته شده است. در این مجموعه قابلیت کنترل فرایند از طریق شیرهای برقی و همچنین هیترهای الکتریکی برای رسیدن به یک نقطه مشخص  دمایی در نظر گرفته شده است. کنترل نرخ تغییر دما بر حسب زمان، زمان بندی و تنظیم نقطه کارهای متفاوت، تنظیم ضرایب کنترلی، استفاده از کنترلرهای تطبیقی، محدود سازی میزان بالا زدگی و امکان اتصال سنسورهای دمایی مختلف از مهم ترین ویژگی های این مجموعه است. قابلیت کنترل و پایش فرایند از طریق کامپوتر با استفاده از رابط کاربری طراحی شده نیز امکان پذیر می باشد. با توجه به ویژگی های این مجموعه امکان استفاده از آن در فرایندهای صنعتی و آزمایشگاهی قابل تحقق است.
                                </p>
                            </ul>
                        </div>
                    </div>
                </div>
            </div>

        </div>
    </div>



@endsection
