@extends('home.layouts.index')


@section('content')


    <div class="container">
        <div class="row">

        </div>
        <div class="row h-100">
            <div class="col-sm-12 col-xl-12 mb-3">
                <div class="card card-span shadow py-4 h-100 border-top border-4 border-primary">
                    <div class="card-body">
                        <div class="text-center">
                            <h5 class="my-3">پمپ سرنگی</h5>
                            <ul class="list-unstyled">
                                <p class="text-justify">
از پمپ سرنگی جهت تزریق مواد درون سرنگ با روند مشخص استفاده می شود. دستگاه ساخته شده به گونه ای طراحی شده که قابلیت در بر گرفتن سرنگ های مختلف را دارا می باشد. در این دستگاه پس از وارد نمودن مشخصات سرنگ استفاده شده امکان تعیین نرخ تزریق مهیا می شود. تولید گشتاور بالا، قابلیت زمان بندی فرایند و امکان تزریق و مکش با دقت یک دهم سی سی بر دقیقه از مهم ترین ویژگی های این دستگاه است. تولید گشتاور بالا قابلیت تزریق مواد با گرانروی بالا را محقق می نماید. قابلیت زمان بندی و تعریف مراحل مختلف تزریق امکان استفاده از این دستگاه در فرایندهای تیتراسیون را مهیا می کند. این ساختار با توجه قابلیت های ذکر شده می تواند در مصارف پزشکی، آزمایشگاهی و صنعتی مورد استفاده قرار گیرد.

                                </p>
                            </ul>
                        </div>
                    </div>
                </div>
            </div>

        </div>
    </div>



@endsection
